[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-paste-image-rename",
  "obsidian-excel-to-markdown-table",
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "webpage-html-export",
  "obsidian-plugin-toc"
]